[
  {
    "title": "Syarat Buka Rekening BRI",
    "img": "https://i.ibb.co/D1vT3Qj/Syarat-Buka-Rekening-BRI.png",
    "content": "Pembukaan rekening Bank Rakyat Indonesia (BRI) bukanlah hal yang sulit. Kamu hanya perlu menyiapkan semua syarat buka rekening BRI 2023 mendatangi cabang BRI terdekat. Jika tidak memiliki banyak waktu, kamu bisa buka rekening bank BRI secara online. Untuk itu kamu harus mengetahui cara buka rekening BRI.\n\nA. Syarat Buka Rekening BRI\n\n1. Untuk WNI harus menyertakan kartu identitas seperti KTP.\n\n2. Untuk WNA harus menyertakan paspor dan KIMS/KITAS/ KITAP.\n\n3. Usia minimal calon nasabah adalah 17 tahun. Namun, BRI juga menyediakan tabungan BRI junior untuk nasabah 0 s/d 17 tahun.\n\n4. Membayar setoran awal sesuai jenis tabungan BRI yang dipilih.\n\n5. Khusus untuk tabungan Britama Bisnis harus menyertakan izin usaha (SIUP/TDP), melampirkan dokumen berupa Akta Pendirian dan Anggaran Dasar.\n\n6. Untuk rekening bank BRI Simpedes Usaha untuk menyertakan NPWP.\n\n7. Mengisi formulir aplikasi pembukaan rekening.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening Di Kantor BRI",
    "img": "https://i.ibb.co/fCdndqp/Buka-Rekening-Di-Kantor-BRI.png",
    "content": "Bank Rakyat Indonesia (BRI) adalah salah satu bank terbesar di Indonesia, yang merupakan milik pemerintah. BRI cukup populer dan menjadi salah satu layanan perbankan yang paling banyak digunakan oleh masyarakat Indonesia.\n\nA. Cara Buka Rekening BRI Di Kantor Cabang\n\n1. Siapkan dokumen yang diperlukan (KTP dan NPWP).\n\n2. Siapkan uang untuk setoran awal.\n\n3. Kunjungi kantor cabang BRI terdekat.\n\n4. Ambil antrian menuju customer service.\n\n5. Petugas akan melayani pembuatan rekening baru.\n\n6. Lakukan setoran awal rekening yang berhasil dibuat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening Lewat BRImo",
    "img": "https://i.ibb.co/bzp4Y9H/Buka-Rekening-Lewat-BRImo.png",
    "content": "Demin memberi pelayanan terbaik dan kemudahan kepada nasabahnya, BRI menyediakan layanan pembukaan rekening secara online Untuk membuat rekening BRI secara online, Anda bisa melakukannya melalui aplikasi BRIMO\n\nA. Buka Rekening Lewat Aplikasi BRImo\n\n1. Download aplikasi BRImo di App Store dan Play Store.\n\n2. Buka aplikasi, pilih belum punya akun.\n\n3. Pilih buka rekening.\n\n4. Pilih jenis tabungan BRI sesuai kebutuhan berikut kantor cabang BRI terdekat.\n\n5. Upload foto KTP, pastikan gambar jelas agar mudah terverifikasi.\n\n6. Isi data diri sesuai petunjuk.\n\n7. Lakukan video recording, selfie dengan memegang KTP dan foto NPWP.\n\n8. Verifikasi tanda tangan digital.\n\n9. Konfirmasi dan transfer setoran awal BRI melalui kode virtual account yang diberikan.\n\n10. Buat username, password dan PIN untuk melalui akses dan transaksi BRImo.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Mudah",
    "img": "https://i.ibb.co/MPb3FZY/Buka-Rekening-BRI-Mudah.png",
    "content": "Sampai saat ini BRI masih membuka layanan buka rekening dengan dua cara, yakni secara offline melalui kantor cabang terdekat dan secara online melalui aplikasi maupun web. Selengkapnya, berikut cara buka rekening BRI.\n\nA. Buka Rekening BRI di Kantor Cabang\n\n1. Siapkan dokumen yang diperlukan (KTP dan NPWP)\n\n2. Siapkan uang untuk setoran awal\n\n3. Kunjungi kantor cabang BRI terdekat\n\n4. Ambil antrean menuju customer service\n\n5. Petugas akan melayani pembuatan rekening baru\n\n6. Lakukan setoran awal rekening yang berhasil dibuat",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Mudah Dan Cepat Buka Rekening BRI",
    "img": "https://i.ibb.co/8m0XsNy/Mudah-Dan-Cepat-Buka-Rekening-BRI.png",
    "content": "Perkembangan teknologi dan informasi saat ini berimplikasi pada perubahan yang terjadi pada berbagai sektor. Untuk menyesuaikan perkembangan yang pesat, beragam inovasi dibentuk. Salah satunya terlihat dari BRI yang memanfaatkan hal tersebut untuk mempermudah nasabah sekaligus mengurangi mobilitas di kantor. Inovasi terobosan BRI ini mempermudah calon nasabah untuk membuka rekening BRI tanpa mengharuskan nasabah datang ke kantor cabang. Buka rekening BRI online ini dapat dilakukan melalui laman bri.co.id. Website resmi BRI tersebut memberikan layanan bagi nasabah untuk membuka jenis-jenis tabungan yang disediakan BRI. Nasabah akan diarahkan untuk membuka rekening hanya dengan menggunakan perangkat masing-masing.\n\nProses pembukaan rekening BRI online dimulai dengan menentukan jenis tabungan yang akan dipilih dalam menu Buka Rekening sebelum menyiapkan dokumen dengan langkah sebagai berikut.\n\n1. Pilih Kantor Cabang BRI\n\n2. Siapkan Dokumen dan Data Diri\n\n3. Verifikasi Diri\n\n4. Setoran Awal\n\n5. Buat Akun BRImo",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Keunggulan Buka Rekening Online",
    "img": "https://i.ibb.co/whGXMJ9/Keunggulan-Buka-Rekening-Online.png",
    "content": "Buka rekening BRI yang dapat dilakukan tanpa harus datang ke kantor cabang menjadi keunggulan layanan BRI satu ini. Hanya menggunakan akses internet, nasabah dapat dengan mudah melakukan pembukaan rekening BRI.\n\n1. Mudah\n\nKemudahan yang ditawarkan ini tentu berkaitan dengan efektivitas pembukaan rekening yang memangkas waktu karena tidak perlu datang ke kantor cabang atau mengunduh aplikasi. Pembukaan rekening dapat diakses lewat alamat website BRI.\n\n2. Cepat\n\nEfisiensi yang dapat diperoleh dari buka rekening BRI online juga berlaku karena nasabah tidak perlu mengantri. BRI mengklaim bahwa pembuatan rekening secara online ini dapat selesai dalam waktu lima menit.\n\n3. Aman\n\nProses verifikasi yang akurat memberikan nasabah rasa aman. Buka rekening BRI dengan layanan ini bebas dari pemalsuan data dan dipastikan data pribadi nasabah terjaga karena terkoneksi langsung dengan Disdukcapil dan PERURI.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Setoran Awal BRI",
    "img": "https://i.ibb.co/PZMBGmc/Setoran-Awal-BRI.png",
    "content": "Tabungan BRI atau produk tabungan PT Bank Rakyat Indonesia (Persero) Tbk merupakan salah satu yang populer di masyarakat. Hal ini dikarenakan produk tabungan BRI memiliki biaya setoran awal yang lebih sedikit ketimbang bank lain.\n\nSelain itu, biaya administrasi BRI pun cenderung lebih murah. Untuk bisa mengetahui cara buka tabungan BRI, akan lebih baik bila Anda terlebih dahulu memahami jenis tabungan BRI serta setoran awal yang harus Anda berikan.\n\nA. Setoran Awal BRI\n\n1. Tabungan BRI Simpedes: Rp. 50.000\n\n2. Tabungan BRI BritAma: Rp. 250.000\n\n3. Tabungan BRI BritAma bisnis: Rp.1.000.000\n\n4. Tabungan BritAma X: Rp.100.000\n\n5. Tabungan BRI Haji: Rp.50.000 atau USD 50\n\n6. Tabungan BRI BritAma Rencana: Rp.100.000\n\n7. Tabungan BRi BritAma Valas: USD 50, SGD 65, AUD 50, CNY 350, HKD 350, JPY 5.000, EUR 50, GBP 50, SAR 300.\n\n8. Tabungan BRI Junior: Rp.100.000\n\n9. Tabungan BRI Simper: Rp.5.000",
    "imgSource": null,
    "contentSource": null
  }
]
